/* eslint-disable no-irregular-whitespace */
export const textList = [
  `仏国議会に於ける脚本検閲問題 ――ゴンクウルの『娼婦エリザ』―― 岸田國士
        　一八九〇年十二月二十二日、仏国上院に於ける予算質問中、議員アルガン君は、政府が民間の一小劇場に対して、年額五百法の補助を与へ、同劇場を推奨する意図を表示したことを攻撃した。
        　その劇場は即ち自由劇場であり、攻撃の理由は、同劇場の上演脚本が、屡々風紀を紊すものであるといふのである。
        　これに対して、時の文部省芸術局長ラルウメ君は、極力自由劇場の功績を賞揚し、一二脚本の選択を誤つたとしても、それは当局の信頼を傷けるものではない――殊に、補助金といふも、実は座席の予約にすぎず、監督官を派遣してその都度報告を得るために、必要な処置を取つたまでであると弁疏これ努めたが、アルガン君、いつかな聴き入れず、遂に最近問題になつた脚本の筋を述べて、盛に右党の老人連を憤慨させた。ラングル・ド・ボオマノワアルといふ侯爵議員は、「監督は巡査で沢山だ」と叫ぶなど、なかなかの騒ぎ。文部大臣も遂に見兼ねて、演壇に立ち、「アルガン君は、若い劇作家が、自由劇場によつてのみ、その才能を世に問ふことができるといふ事実に、お気付きないか」と食つてかかる。左翼の議席から拍手が起る。「もちろん、なかには良くないものもある」と云ふと、アルガン君すかさず、「皆良くない」とやり返す。大臣は「皆ではありません。しかも、今日まで上演した脚本の中には、なかなか注目に値するものが多いのであります……」そして遂に、「若し、諸君が、本案を否決されるやうなことがあれば、わが劇芸術のため由々しき大事であることを警告したいと思ひます」と見得を切り、遂に投票採決の結果、原案は無事通過。`,
  `（大正十一年十一月）
        　ロダンの「接吻」が公開を禁止されたとき、大分いろいろな議論が起こった。がその議論の多くは、検閲官を芸術の評価者ででもあるように考えている点で、根本に見当違いがあったと思う。
        　検閲官は芸術の解らない人であっても差支えない。彼の職務は或る作品がいかなる芸術的価値を持つかを定めることではなく、ただそれが公開される場合に公衆に対していかなる影響を及ぼすかを精確に判定し、その影響が社会の秩序を紊乱びんらんし善良な風俗を壊乱するようなものであった場合に、その公開を禁止することである。いかにすぐれた作品でも、もし実際に右のような影響を公衆に及ぼすとすれば、彼は当然その作品の公開を禁止してよい。彼に対してその作品の芸術的価値を説いて聞かせることはなんの意味をもなさない。たとい彼がその作品の芸術的価値を充分理解し得るようになったところで、公衆に対する作品の影響が依然として同一である限りは、彼はその禁止を解くことができない。
        　そこで中心の問題は、公衆に対する作品の影響が、果たして精確に判定せられているか否かの問題である。`,
  `メロスは両手で老爺のからだをゆすぶって質問を重ねた。老爺は、あたりをはばかる低声で、わずか答えた。
        「王様は、人を殺します。」
        「なぜ殺すのだ。」
        「悪心を抱いている、というのですが、誰もそんな、悪心を持っては居りませぬ。」
        「たくさんの人を殺したのか。」
        「はい、はじめは王様の妹婿さまを。それから、御自身のお世嗣よつぎを。それから、妹さまを。それから、妹さまの御子さまを。それから、皇后さまを。それから、賢臣のアレキス様を。」
        「おどろいた。国王は乱心か。」
        「いいえ、乱心ではございませぬ。人を、信ずる事が出来ぬ、というのです。このごろは、臣下の心をも、お疑いになり、少しく派手な暮しをしている者には、人質ひとりずつ差し出すことを命じて居ります。御命令を拒めば十字架にかけられて、殺されます。きょうは、六人殺されました。」
        　聞いて、メロスは激怒した。「呆あきれた王だ。生かして置けぬ。」
        メロスは、単純な男であった。買い物を、背負ったままで、のそのそ王城にはいって行った。たちまち彼は、巡邏じゅんらの警吏に捕縛された。調べられて、メロスの懐中からは短剣が出て来たので、騒ぎが大きくなってしまった。メロスは、王の前に引き出された。
「この短刀で何をするつもりであったか。言え！」暴君ディオニスは静かに、けれども威厳を以もって問いつめた。その王の顔は蒼白そうはくで、眉間みけんの皺しわは、刻み込まれたように深かった。
「市を暴君の手から救うのだ。」とメロスは悪びれずに答えた。
「おまえがか？」王は、憫笑びんしょうした。「仕方の無いやつじゃ。おまえには、わしの孤独がわからぬ。」
「言うな！」とメロスは、いきり立って反駁はんばくした。「人の心を疑うのは、最も恥ずべき悪徳だ。王は、民の忠誠をさえ疑って居られる。」
「疑うのが、正当の心構えなのだと、わしに教えてくれたのは、おまえたちだ。人の心は、あてにならない。人間は、もともと私慾のかたまりさ。信じては、ならぬ。」暴君は落着いて呟つぶやき、ほっと溜息ためいきをついた。「わしだって、平和を望んでいるのだが。」
「なんの為の平和だ。自分の地位を守る為か。」こんどはメロスが嘲笑した。「罪の無い人を殺して、何が平和だ。」
「だまれ、下賤げせんの者。」王は、さっと顔を挙げて報いた。「口では、どんな清らかな事でも言える。わしには、人の腹綿の奥底が見え透いてならぬ。おまえだって、いまに、磔はりつけになってから、泣いて詫わびたって聞かぬぞ。」
「ああ、王は悧巧りこうだ。自惚うぬぼれているがよい。私は、ちゃんと死ぬる覚悟で居るのに。命乞いなど決してしない。ただ、――」と言いかけて、メロスは足もとに視線を落し瞬時ためらい、「ただ、私に情をかけたいつもりなら、処刑までに三日間の日限を与えて下さい。たった一人の妹に、亭主を持たせてやりたいのです。三日のうちに、私は村で結婚式を挙げさせ、必ず、ここへ帰って来ます。」
「ばかな。」と暴君は、嗄しわがれた声で低く笑った。「とんでもない嘘うそを言うわい。逃がした小鳥が帰って来るというのか。」
        `,
]
